
/* Class = "NSButtonCell"; title = "Я создаю новый shell"; ObjectID = "100006"; */
"100006.title" = "Я создаю новый shell";

/* Class = "NSTextFieldCell"; title = "Использовать настройки окон, в случае если:"; ObjectID = "100026"; */
"100026.title" = "Использовать настройки окон, в случае если:";

/* Class = "NSButtonCell"; title = "Запускается Терминал"; ObjectID = "100027"; */
"100027.title" = "Запускается Терминал";

/* Class = "NSButtonCell"; title = "Выполнять команду при использовании настроек"; ObjectID = "100029"; */
"100029.title" = "Выполнять команду при использовании настроек";

/* Class = "NSButtonCell"; title = "Выполнить внутри shell"; ObjectID = "100031"; */
"100031.title" = "Выполнить внутри shell";

/* Class = "NSTextFieldCell"; title = "Команда:"; ObjectID = "100043"; */
"100043.title" = "Команда:";
